Repository: giellalt/corpus-fin
Catalog: tmx/sme/admin/sd/www.samediggi.fi/alle_kouluikaisten_lastenmateriaalihankkeen_paatosjuhla_ja_materiaalien_julkistamistilaisuus_sajoksessa_20_11_.html.tmx
Source language: fin
Languages: sme

source: Alle kouluikäisten lastenmateriaalihankkeen päätösjuhla ja materiaalien julkistamistilaisuus Sajoksessa 20.11.
sme: Vuollái skuvlaahkásaččaid mánáidmateriálaprošeavtta loahppaávvudeapmi ja materiálaid almmustahttindilálašvuohta Sajosis 20.11.

source: Saamelaiskäräjien kielitoimiston Alle kouluikäisten lastenmateriaalihankkeen päätösjuhlaa ja tuotettujen materiaalien julkistamistilaisuutta vietetään Sajoksessa lasten oikeuksien päivänä 20.11. klo 9.00-12.00.
sme: Sámedikki gielladoaimmahaga Vuollái skuvlaahkásaččaid mánáidmateriálaprošeavtta loahppaávvudeapmi ja buvttaduvvon materiálaid almmustahttindilálašvuohta dollojuvvo Sajosis mánáid vuoigatvuođaid beaivve 20.11. dmu 9.00-12.00.

source: Tilaisuus aloitetaan auditoriossa puheilla, materiaalien esittelyllä ja tarve varhaislapsuuden aivojen stimulaatiolle ja lasten lauluesityksellä, jonka jälkeen Sajoksen aulassa on mahdollista tutustua materiaaleihin tarkemmin.
sme: Dilálašvuohta álggahuvvo auditorias sáhkavuoruin, materiálaid ovdanbuktimiin ja mánáid lávlumiin, man maŋŋá Sajosa boađafeaskáris lea vejolašvuohta oahpásmit materiálaidda dárkilabbot.

source: Hanke on alkanut vuoden alusta ja sen puitteissa on tuotettu kaksi mobiilipeliä, kaksi digikirjaa, lautapeli ja irtokirjaimet inarin-, koltan- ja pohjoissaamen kielillä.
sme: Prošeakta lea álgán jagi álggus ja dan olis leat buvttaduvvon guokte mobiilaspealu, guokte digigirjji, lávdespeallu ja bođubustávat anáraš-, nuortalaš- ja davvisámegillii.

source: Saamelaiskäräjät toivottaa kaikki, mutta erityisesti materiaalien tekemiseen osallistuneet lapset, saamenkieliset alle kouluikäiset lapset ja esikoulun oppilaat, tervetulleiksi julkistamistilaisuuteen.
sme: Sámediggi sávvá buohkaid, muhto erenomážit materiálaid bargamii oassálastán mánáid, sámegielat vuollái skuvlaahkásaš mánáid ja ovdaskuvlla oahppiid, leat bures boahtin almmustahttindilálašvuhtii.

source: Tapahtuma on saamenkielinen.
sme: Dáhpáhus lea sámegielat.

source: Lisätietoja
sme: Lassidieđut

source: Ma. kielipesäohjaaja Petra Kuuva +358 10 839 3119 / +358 40 6624741 petra.kuuva(at)samediggi.fi
sme: Má. giellabeassejođiheaddji Petra Kuuva +358 10 839 3119 / +358 40 6624741 petra.kuuva(at)samediggi.fi

source: Saamelaiskäräjien alle kouluikäisten lastenmateriaalihanke on vuoden 2019 kestävä opetus- ja kulttuuriministeriön rahoittama hanke, jossa tuotetaan Suomen saamen kielillä kaksi mobiilipeliä, kaksi digikirjaa, irtonaiset saamen kielten kirjaimet ja poroaiheinen lautapeli.
sme: Sámedikki vuollái skuvlaahkásaččaid mánáidmateriálaprošeakta lea jagi 2019 bisti oahpahus- ja kulturministeriija ruhtadan prošeakta, man oktavuođas buvttaduvvojit Suoma sámegielain guokte mobiilaspealu, guokte digigirjji, sámegielaid bođubustávat ja boazofáttát lávdespeallu.
